Repository: gitesdewallonie/gites.locales
Catalog: src/gites/locales/locales/*/LC_MESSAGES/gites.po
Languages: fr

source: 1 person
fr: 1 personne

# 2_PERSONS
source: 2 people
fr: 2 personnes

source: 3 nights
fr: 3 nuits

source: 4 nights
fr: 4 nuits

source: According to consumption
fr: Selon consommation

# Animals authorized
source: Animals admitted on request
fr: Animaux autorisés sur demande

# Are animals authorized in the Hebergement
source: Are animals allowed in the accommodation?
fr: Est-ce que les animaux sont autorisés dans l'hébergement?

# Are people allowed to smoke in the Hebergement
source: Is the accommodation smoking permitted?
fr: Est-ce que l'hébergement est fumeur?

source: Birthday
fr: Date de naissance

# CHECKED
source: Yes
fr: Oui

source: Checkout
fr: Passer la commande

source: City
fr: Ville

# Cles
source: Keys
fr: Clés

source: Continue Shopping
fr: Continuer les achats

source: Country
fr: Pays

# END_OF_YEAR
source: End-of-year week
fr: Semaine de fin d'année

# Epis
source: ears
fr: Epis

# Evenements
source: Events
fr: Evénements

source: Feast weekend
fr: Week end de fête

source: First Line
fr: Première ligne

source: Guarantee
fr: Garantie

# Gares
source: Railway stations
fr: Gares

source: High season
fr: Haute saison

# Hebergement Type
source: Type of accommodation
fr: Type d'hébergement

source: Included
fr: Inclus

source: Inclusive
fr: Calcul forfaitaire

# Il y a eu un problème lors de l'envoi de votre demande.
source: A problem occurred when sending your request.
fr: Il y a eu un problème lors de l'envoi de votre demande.

# Informations_touristiques
source: Tourist information
fr: Informations touristiques

# Item Code
source: Product code
fr: Code du produit

# Item Id
source: Product reference
fr: Référence du produit

source: Low season
fr: Basse saison

source: Medium season
fr: Moyenne saison

# Magasins
source: Shops
fr: Magasins

# Make Payment
source: Make a payment
fr: Effectuer un paiement

source: Minimum capacity
fr: Capacité minimum

source: Name
fr: Nom

# Near to
source: Near
fr: A proximité de

source: Number of rooms
fr: Nombre de chambres

source: Other
fr: Autres

# OTHER_CLEAN
source: Other (cleaning, etc.)
fr: Autres (nettoyage, ...)

# PERSON_SUP
source: Additional person
fr: Personne supplémentaire

source: Price
fr: Prix

# Produits_du_terroir
source: Local produce
fr: Produits du terroir

source: Quantity
fr: Quantité

source: Room
fr: Chambre

source: Sojourn tax
fr: Taxe de séjour

source: Same as shipping address
fr: Identique à l'adresse d'expédition

# Search Hebergement
source: Search of an accommodation
fr: Rechercher un hébergement

source: Second Line
fr: Deuxième ligne

source: Select a classification
fr: Sélectionnez une classification

# Select a type of Hebergement
source: Select a type of accommodation
fr: Sélectionnez un type d'hébergement

# Smoking allowed
source: Smokers allowed
fr: Fumeurs autorisés

# Sports_loisirs
source: Sports & leisure
fr: Sports & loisirs

source: Status
fr: Statuts

# Stay from
source: Arrival date
fr: Date d'arrivée

# Stay to
source: Departure date
fr: Date de départ

# TABLE_HOTES
source: Guest dinners
fr: Table d'hôtes

# The minimum capacity of your hebergement
source: Minimum capacity of the accommodation
fr: Capacité minimale de l'hébergement

# The number of rooms in hebergement
source: Number of rooms in the accommodation
fr: Nombre de chambres dans l'hébergement

# VAT Number
source: VAT No
fr: Numéro de TVA

source: Week
fr: Semaine

# WITHOUT_BREAKFAST
source: Rebate if no breakfast
fr: Déduction si pas de petit déjeuner

source: Zip Code
fr: Code postal

# action_search
source: Search
fr: Rechercher

# activites
source: Local activities
fr: Activités sur place

# adresse
source: Address
fr: Adresse

# anglais
source: English
fr: Anglais

# animaux_interdits
source: Pets not allowed
fr: Animaux de compagnie non autorisés

# autorisations
source: permitted
fr: Autorisations

# calendrier
source: Calendar
fr: Calendrier

# carte
source: Map
fr: Carte

# chambre
source: Room
fr: Chambre

# chambre-d-hotes
source: Bed & breakfast
fr: Chambre d'hôtes

# chambre_hotes
source: Guest rooms
fr: Chambres d'hôtes

# civilite
source: Civility
fr: Civilité

# code_postal
source: Postal code
fr: Code postal

# commande
source: Order
fr: Commande

# compare_less_than_2
source: Please select at least two possibilities.
fr: Veuillez choisir au minimum 2 hébergements.

# compare_more_than_4
source: Please select a maximum of four possibilities.
fr: Veuillez choisir au maximum 4 hébergements.

# comparer
source: Compare
fr: Comparer

# confort
source: Comfort
fr: Confort

# contactez_le_proprietaire
source: Contact the owner
fr: Contactez le propriétaire

# date_debut_sejour
source: Date of the beginning of the stay
fr: Date de début du séjour

# date_fin_sejour
source: Date of end of stay
fr: Date de fin du séjour

# dernieres_minutes
source: Last minute
fr: Dernières minutes

# desoles_pas_de_calendrier_pour_ce_gite
source: Sorry. We do not have any details of vacancies for this accommodation.
fr: Nous sommes désolés. Nous ne disposons pas des disponibilités pour cet hébergement.

# devenir_membre
source: Become a member
fr: Devenir membre

# envoyer_demande
source: Send your request
fr: Envoyer votre demande

# erreur_localisation_non_trouvee
source: We are unable to find your location. Please check the name. Here are the possibilities that meet your other criteria.
fr: Nous n’avons pas trouvé votre localisation. Merci de vérifier le nom. Voici les hébergements répondant à vos autres critères.

# francais
source: French
fr: Français

# gite-a-la-ferme
source: Farm cottage
fr: Gîte à la ferme

# gite-citadin
source: City gîte
fr: Gîte citadin

# gite-groupes
source: Group
fr: Groupement

# gite-rural
source: Rural Gîte
fr: Gîte rural

# gites_et_meubles
source: Gîtes
fr: Gîtes et Meublés

# gitesplus
source: Plus Gites
fr: Gîtes plus

# go_to_parent_url
source: Go to the top level
fr: Allez au niveau supérieur

# heading_checkout
source: Checkout
fr: Passer la commande

# hebergement_correspond
source: accommodation corresponds to your search.
fr: hébergement correspond à votre recherche.

# hebergement_non_fumeur
source: Non smoking accommodation
fr: Hébergement non fumeur

# hebergements_correspondent
source: accommodations correspond to your search.
fr: hébergements correspondent à votre recherche

# help_captcha
source: Enter the exact word in the image. This is used to fight robots.
fr: Recopier exactement le texte présent dans l'image.<br/>Ce procédé est utilisé pour éviter les inscriptions automatiques.

# idees_sejours
source: Ideas for stays
fr: Idées Séjours

# in_location
source: in
fr: en

# invalid_captcha
source: The characters you have entered do not correspond to the image. Please try again.
fr: Vous n'avez pas recopié correctement le texte de l'image.

# je_trouve
source: Search
fr: Rechercher

# la_boutique
source: The shop
fr: La boutique

# label_add_to_cart
source: Add to Cart
fr: Ajouter au panier

# label_recherche
source: I'm looking for
fr: Je recherche

# langue
source: Language
fr: Langue

# lit_1_personne
source: Single bed
fr: Lit 1 personne

# lit_2_personne
source: Double bed
fr: Lit 2 personnes

# lit_enfant
source: Child's bed
fr: Lit enfant

# lit_superpose
source: Bunk bed
fr: Lits superposés

# localite
source: Locality
fr: Localité

# logement
source: Accommodation
fr: Logement

# madame
source: Mrs
fr: Madame

# maison-d-hotes
source: Guest House
fr: Maison d'hôtes

# membre_eurogites
source: Member of Eurogites
fr: Membre d'Eurogîtes

# meuble-de-tourisme
source: Furnished Accommodation
fr: Meublé de tourisme

# meuble-de-vacances
source: Furnished Holiday Accommodation
fr: Meublé de vacances

# monsieur
source: Mr
fr: Monsieur

# neerlandais
source: Dutch
fr: Néerlandais

# nom
source: Name
fr: Nom

# nom_ou_reference
source: Name or reference
fr: Nom ou référence

# nombre-chambres
source: Number of rooms
fr: Nombre de chambres

# nombre_de_chambre
source: Number of rooms
fr: Nombre de chambres

# nombre_personnes
source: Number of people
fr: Nombre de personnes

# not_lastminute_correspondant
source: No last minutes for the moment
fr: Pas de dernières minutes pour l'instant

# not_promotion_correspondant
source: No promotions for the moment
fr: Pas de promotions pour l'instant

# nouveaux_hebergements
source: New accommodation addresses
fr: Nouveaux hébergements

# pays
source: Country
fr: Pays

# prenom
source: First name
fr: Prénom

source: Previous page
fr: Page précédente

source: Print this
fr: Imprimer

# recherche_avancee
source: Advanced search
fr: Recherche avancée

# recherche_cartographique
source: Map search
fr: Recherche cartographique

# remarques
source: Remarks
fr: Remarques

# reset
source: Delete
fr: Effacer

# selectionner-pour-comparer
source: Select to compare
fr: sélectionner pour comparer

# send_to
source: Send this page to someone
fr: Envoyer cette page à quelqu'un

# subscribe_to_newsletter
source: Registration to the newsletter
fr: Inscription à la newsletter

# tablehote
source: Dinner
fr: Table d'hôtes

source: Telephone
fr: Téléphone

# text_price
source: Price: ${value_price} €
fr: Prix: ${value_price} €

# texte-commercialisation-chambre
source: Book online
fr: Réservez en ligne

# themes
source: Themed Gites
fr: Thèmes

# unknown_gites
source: The accommodation reference ${heb_pk} is not valid.
fr: La référence de l'hébergement ${heb_pk} n'est pas valide.
